[
	{
		"title": "IMPORTANCIA DE LA ALIMENTACIÓN SALUDABLE",
		"author": "Servicio de Endocrinología y Nutrición.",
		"description": "La alimentación es saludable cuando favorece el buen estado de salud y disminuye el riesgo de enfermedades crónicas relacionadas con ella. La investigación epidemiológica ha demostrado una estrecha relación entre la alimentación y el riesgo para desarrollar estas enfermedades crónicas caracterizadas por una elevada morbimortalidad, por lo que es necesario establecer normas de referencia que sirvan de guía para garantizar un estado nutricional adecuado.\nEl modelo de alimentación mediterráneo es una tradición centenaria que contribuye a un excelente estado nutricional, proporciona una sensación placentera y forma parte de la cultura mundial. Se revisan algunos de los estudios más sólidos y recientes que sugieren esta relación tan estrecha entre estilo de vida no saludable y riesgo de enfermedad.",
		"image_url": "https://res.cloudinary.com/dlz1bhh8j/image/upload/v1700776730/blogs/ktpqspvfmhkugmlqupzt.jpg"
	},
	{
		"title": "Belleza de la piel",
		"author": "M José González Corbella",
		"description": "Una nutrición adecuada es fundamental para mantener un buen estado de salud general y, más específicamente, para la salud de la piel. De hecho, algunas deficiencias nutricionales producen como resultado lesiones cutáneas.\nCada vez hay más estudios que intentan hallar los mecanismos biológicos de los componentes de la dieta que contribuyen a mantener el organismo, en este caso la piel, en condiciones óptimas.\nCon este punto de partida, la industria de los suplementos alimentarios intenta dar respuesta a las demandas de la mujer actual, que cada vez cuenta con una esperanza de vida más alta y está interesada en afrontar la edad madura y la vejez con una mayor calidad de vida y un aspecto óptimo.",
		"image_url": "https://res.cloudinary.com/dlz1bhh8j/image/upload/v1700776989/blogs/djqszhzc43gjmbfmjcpc.jpg"
	},
	{
		"title": "'Pausa' | ¿Estás seguro de que eres clase media?",
		"author": "Marta García Aller",
		"description": "Victoria Beckham, en una famosa escena del documental de su familia, se viralizó por decir que era de clase trabajadora. No es la única que cree estar en una clase social que no le corresponde. De hecho, es muy habitual. ¿Cuánto se parece nuestra cuenta corriente y nuestra nómina a la de los demás? ¿Somos del montón? ¿Somos privilegiados? ¿Pobres? ¿Ricos? ¿O en la media? ¿Qué es la media? ¿Y la clase media? La mayoría cree que no es muy rico ni muy pobre. Todos creemos estar en lo normal y lo normal es, curiosamente, lo que se parece a uno.\nCon el salario medio en España en torno a los 2.000 euros brutos, hay una pregunta que nos sigue desconcertando: ¿qué es clase media? ¿Y qué son las Florindas? Y, sobre todo, ¿por qué los ricos creen que son menos ricos de lo que son, y los pobres menos pobres? A estas y otras preguntas responde el nuevo episodio de Pausa, el pódcast de El Confidencial que presenta y dirige Marta García Aller y que puedes escuchar haciendo clic aquí o en Ivoox, Spotify y Apple Podcast. Junto a ella está Jorge Solá, profesor de la Facultad de Ciencias Políticas y Sociología de la Universidad Complutense de Madrid y autor del experimento El espejo de la desigualdad.",
		"image_url": "https://res.cloudinary.com/dlz1bhh8j/image/upload/v1700778345/blogs/ldpuzivpbaynbxztza2x.jpg"
	},
	{
		"title": "El cerebro y la música",
		"author": "Francisco Delahay y Sergio de Régules",
		"description": "Sabemos que todas las sociedades humanas tienen música y que las habilidades musicales se manifiestan desde las primeras etapas del desarrollo de los niños. Pero desde el punto de vista evolutivo, el origen de la música es un misterio.\nLos instrumentos musicales más antiguos que se conocen se encontraron en las cuevas de Isturitz, en Francia, y de Geissenklösterle, en Alemania. Se trata de unas flautas hechas de hueso de ave que datan de hace unos 32 000 años. ¿Para qué usaban la música los habitantes de esas cuevas?\nNo hay manera de saberlo porque la música no deja rastros duraderos una vez que se acaba. Pese a todo, podríamos imaginarnos algo así: un grupo de humanos primitivos lleva a cabo sus actividades cotidianas. En las proximidades de la cueva las mujeres recogen frutos, algunas con criaturas en brazos. Los niños juegan cerca de ellas. Los hombres vigilan, arma en mano, antes de irse a cazar. Un bebé llora. Su madre le canta para tranquilizarlo. Se oyen otros sonidos: el viento pasando entre las hojas de los árboles, pájaros, el rugir de algún felino. Detrás de un árbol un hombre toca la flauta para una mujer. Cae la noche. A la luz de la fogata suena el golpeteo rítmico de un instrumento de percusión hecho de corteza de árbol. Un anciano repite monótonamente un cántico que embelesa al grupo. Todos bailan mientras tocan las flautas de hueso. El placer de la actividad coordinada genera un ambiente de camaradería que deja a los participantes extasiados.",
		"image_url": "https://res.cloudinary.com/dlz1bhh8j/image/upload/v1700778591/blogs/bxlxg4bkorf9adpbgj12.jpg"
	},
	{
		"title": "GP de Abu Dabi de F1: horario y dónde ver la carrera",
		"author": "EL PAÍS",
		"description": "La temporada 2023 de Fórmula 1 culmina con el Gran Premio de Abu Dabi, del 24 al 26 de noviembre. Los dos pilotos españoles de la categoría, Fernando Alonso y Carlos Sainz, llegan a Yas Marina empatados en puntos y disputándose la cuarta posición global, en un campeonato donde el título se definió con meses de antelación.\nPara Sainz, terminar cuarto significaría su mejor puesto final desde que se encuentra en la Fórmula 1, mientras que para Alonso, campeón del mundo en dos ocasiones, significaría regresar a los cuatro primeros lugares después de diez años sin conseguirlo. El Gran Premio de Abu Dabi también estará marcado por la disputa entre Mercedes (392) y Ferrari (388) por la segunda posición en el campeonato de escuderías.",
		"image_url": "https://res.cloudinary.com/dlz1bhh8j/image/upload/v1700778944/blogs/mitofcgiiteaemxjgz3r.jpg"
	}
]
